Repository: Goodwell2025Service/1Zum.uz
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Blog
ru: Блог

source: Nomi
ru: Название

source: slug
ru: слаг

source: Tavsifi
ru: Описание

source: rasm
ru: Фото

source: Yangilik
ru: Новость

source: Chegirma
ru: Скидка

source: Yangiliklar
ru: Новости

source: yangilik
ru: новость

source: Hamkor logosi
ru: Лого партнера

source: Websayt urli
ru: URL сайта

source: Hamkorlar
ru: Партнеры

source: hamkor
ru: Партнер

source: Savol
ru: Вопрос

source: Javob
ru: Ответ

source: Tartib
ru: Процедура

source: Savollar
ru: Вопросы

source: Mahsulot muvoffaqiyatli qo'shildi!
ru: Товар успешно добавлен!

source: Mahsulot sotuvda qolmagan!
ru: Товара нет в продаже!

source: Buyurtmalar
ru: Заказы

source: Buyurtma egasi
ru: Владелец заказа

source: Ism
ru: Имя

source: Familiya
ru: Фамилия

source: Viloyat
ru: Область

source: Tuman/Shahar
ru: Район/Город

source: Ko'cha
ru: Улица

source: Massiv, Daha, Kvarta, uy nomeri
ru: Массив, Больше, Квартал, Номер дома

source: Pochta indexi
ru: Почтовый индекс

source: E-pochta
ru: Эл. почта

source: Telefon
ru: Телефон

source: Qo'shimcha xabar
ru: Дополнительное сообщение

source: To'lov turi
ru: Тип платежа

source: Yetkazib berish
ru: Доставка

source: buyurtma
ru: Зкакз

source: Mahsulot
ru: Товар

source: narx
ru: Цена

source: Soni
ru: Количество

source: Mahsulotlar
ru: Товары

source: Brend nomi
ru: Название бренда

source: Brend ikonkasi
ru: Значок бренда

source: brend
ru: бренд

source: Brendlar
ru: Бренды

source: Category
ru: Категория

source: Slug
ru: Слаг

source: Brend
ru: Бренд

source: categories
ru: категории

source: Logo
ru: Логотип

source: Rasmi
ru: Рисунок

source: Tartib raqami
ru: Последовательность чисел

source: kategoriya
ru: категория

source: Kategoriyalar
ru: Категории

source: Mavzusi
ru: Предмет

source: Banner rasmi
ru: Изображение баннера

source: Ikonka rasmi
ru: Изображение значка

source: chegirma
ru: Скидка

source: Chegirmalar
ru: Скидки

source: Slag
ru: Слаг

source: Tafsif
ru: Описание

source: Xarakteristika
ru: Характеристика

source: Narx
ru: Цена

source: Chegirma narx
ru: Цена со скидкой

source: Kredit narx
ru: Цена кредита

source: mahsulot
ru: товар

source: Narxlar
ru: Цены

source: Masulot rasmi
ru: Изображение продукта

source: mahsulot rasmi
ru: изображение продукта

source: Mahsulotlar rasmlari
ru: Фотографии продукта

source: Tashkilot malumotlari
ru: Организационные данные

source: Sarlavha
ru: Тема

source: Tavsif
ru: Описание

source: Birinchi HD rasm
ru: Первая HD-картинка

source: Xizlat turlari haqida malumotni ko'rsatish
ru: Отображение информации о типах услуг

source: Birinchi xizmat turi
ru: Первый вид услуги

source: Xaridorlarga xizmat ko'rsatish haqida
ru: Об обслуживании клиентов

source: Uchinchi xizmat turi
ru: Третий вид обслуживания

source: Onlayn qo'llab quvvatlash haqida
ru: Об онлайн-поддержке

source: Ikkinchi xizmat turi
ru: Второй вид обслуживания

source: Xarid bo'yicha konsultatsiya haqida
ru: О консалтинге по закупкам

source: Xizmat turlariga oid rasm
ru: Изображение типов услуг

source: Statistika bo'limini ko'rsatish
ru: Показать раздел статистики

source: Sotuvdagi productlar
ru: Товары для продажи

source: Sotuvdagi mahsulotlar tavsifi
ru: Описание товаров для продажи

source: Jamoa jamg'armasi
ru: Общественный фонд

source: Qisqacha tavsif
ru: Краткое описание

source: Xaridorlar soni
ru: Количество клиентов

source: Xaridorlar haqida qisqacha tavsif
ru: Краткое описание заказчика

source: Xaridorlar haqida qaygurish bo'limini ko'rsatish
ru: Показать раздел обслуживания клиентов

source: Xaridorlar haqida o'ylaymiz rasmi
ru: Клиенты думают о картинке

source: malumot
ru: данные

source: Kompaniya haqida
ru: О компании

source: Aloqa sarlavhasi
ru: Название контакта

source: E.pochta
ru: Эл. почта

source: Telefon raqam
ru: Телефон номер

source: Manzil
ru: Адрес

source: Fax raqami
ru: Факс номер

source: Kontaktlar
ru: Контакты

source: Xususiyat nomi
ru: Имя свойства

source: Ikonka nomi
ru: Имя значка

source: xususiyat
ru: особенность

source: Xususiyatlar
ru: Особенности

source: Yutuq nomi
ru: Название достижения

source: Yutuq rasmi
ru: Картинка выигрыша

source: yutuq
ru: Выигрыш

source: Yutuqlar
ru: Достижения

source: Xodimning ismi sharfi
ru: Имя сотрудника

source: Lavozimi
ru: Должность

source: Facebookdagi foydalanuvchi nomi
ru: Имя пользователя на Facebook

source: Twitterdagi foydalanuvchi nomi
ru: Имя пользователя в Twitter

source: Instagram foydalanuvchi nomi
ru: Имя пользователя в Instagram

source: Telegram foydalanuvchi nomi
ru: Имя пользователя в Telegram

source: Xodim rasmi
ru: Изображение сотрудника

source: xodim
ru: Наемный рабочий

source: Xodimlar
ru: Штат сотрудников

source: To'liq ism
ru: Полное имя

source: Xabar
ru: Сообщение

source: xabar
ru: сообщение

source: Xabarlar
ru: Сообщения

source: Sizning xabaringiz yuborildi
ru: Ваше сообщение отправлено

source: Quyidagi xatolarni to'g'irlang!
ru: Исправьте следующие ошибки!

source: Yo'riqnomalar
ru: Инструкции

source: Reklama bannerlari
ru: Рекламные баннеры

source: Banner turi
ru: Тип баннера

source: Kategoriya
ru: Категория

source: Banner Kategoriyasi
ru: Категория баннера

source: Banner tugmasi uchun havola
ru: Ссылка на кнопку баннера

source: Banner katta rasmi
ru: Большая картинка баннера

source: Banner kichik rasmi
ru: Миниатюра баннера

source: banner
ru: баннер

source: Bosh sahifa bannerlari
ru: Главные баннеры

source: Chegirma miqdori (%)
ru: Сумма скидки (%)

source: Qisqa tavsif
ru: Краткое описание

source: Reklama havolasi
ru: Рекламная ссылка

source: Reklama banneri
ru: Рекламный баннер

source: Gorizontal uzun reklama banneri
ru: Горизонтальный длинный рекламный баннер

source: Reklama turi
ru: Тип рекламы

source: Reklama hovolasi
ru: Рекламная ссылка

source: Sahifa yarmini oluvchi reklama banneri
ru: Рекламный баннер, занимающий половину страницы

source: Mahsulotlar bo'limida o'ng yondagi kichik reklama banneri
ru: Небольшой рекламный баннер справа в разделе Товары

source: Mahsus malumotlari bo'limi [chapdagi uzun vertikal reklama]
ru: Раздел специальных билетов [длинная вертикальная реклама слева]

source: Account Inactive
ru: Неактивная учетная запись

source: This account is inactive.
ru: Этот аккаунт не активен.

source: Account
ru: Аккаунт

source: E-mail Addresses
ru: Адрес электронной почты

source: The following e-mail addresses are associated with your account:
ru: Следующие адреса электронной почты связаны с вашей учетной записью:

source: Verified
ru: проверено

source: Unverified
ru: Непроверенный

source: Primary
ru: Начальный

source: Make Primary
ru: Сделать начальное

source: Re-send Verification
ru: Отправить подтверждение

source: Remove
ru: Удалять

source: Warning:
ru: Предупреждение

source: You currently do not have any e-mail address set up. You should really add an e-mail address so you can receive notifications, reset your password, etc.
ru: В настоящее время у вас нет настроенного адреса электронной почты. Вы действительно должны добавить адрес электронной почты, чтобы вы могли получать уведомления, сбрасывать пароль и т. д.

source: Add E-mail Address
ru: Добавить адрес электронной почты

source: Add E-mail
ru: Добавить адрес электронной почты

source: Do you really want to remove the selected e-mail address?
ru: Вы действительно хотите удалить выбранный адрес электронной почты?

source: Confirm E-mail Address
ru: Подтвердите адрес электронной почты

source: Please confirm that <a href="mailto:%(email)s">%(email)s</a> is an e-mail address for user %(user_display)s.
ru: Подтвердите, что <a href="mailto:%(email)s">%(email)s</a> является адресом электронной почты пользователя %(user_display)s.

source: This e-mail confirmation link expired or is invalid. Please <a href="%(email_url)s">issue a new e-mail confirmation request</a>.
ru: Срок действия этой ссылки для подтверждения по электронной почте истек или она недействительна. Пожалуйста, <a href="%(email_url)s">отправьте новый запрос подтверждения по электронной почте</a>.

source: Sign In
ru: Войти

source: Tizimga kirish
ru: Войти

source: Please sign in with one of your existing third party accounts. Or, <a href="%(signup_url)s">sign up</a> for a %(site_name)s account and sign in below:
ru: Пожалуйста, войдите с помощью одной из ваших существующих сторонних учетных записей. Или <ahref="%(signup_url)s"> зарегистрируйте </a> учетную запись % (site_name) s и выполните вход ниже:

source: or
ru: или

source: Agar akkauntingiz yo'q bo'lsa iltimos avval <a href="%(signup_url)s">ro'yhatdan o'ting</a>.
ru: Если у вас нет учетной записи, сначала <ahref="%(signup_url)s"> зарегистрируйтесь </a> .

source: Parolingizni unutdingizmi?
ru: Забыли Ваш пароль?

source: Kirish
ru: Введение

source: Sign Out
ru: Выход

source: Tizimdan chiqish
ru: Выход

source: Tizimdan chiqishga ishonchingiz komilmi?
ru: Вы действительно хотите выйти?

source: Chiqish
ru: Выход

source: Change Password
ru: Изменить пароль

source: Password Reset
ru: Сброс пароля

source: Forgotten your password? Enter your e-mail address below, and we'll send you an e-mail allowing you to reset it.
ru: Забыли свой пароль? Введите свой адрес электронной почты ниже, и мы вышлем вам электронное письмо, позволяющее сбросить его.

source: Reset My Password
ru: Сбросить мой пароль

source: Please contact us if you have any trouble resetting your password.
ru: Пожалуйста, свяжитесь с нами, если у вас возникнут проблемы со сбросом пароля.

source: We have sent you an e-mail. Please contact us if you do not receive it within a few minutes.
ru: Мы отправили вам электронное письмо. Пожалуйста, свяжитесь с нами, если вы не получили его в течение нескольких минут.

source: Bad Token
ru: Плохой токен

source: The password reset link was invalid, possibly because it has already been used. Please request a <a href="%(passwd_reset_url)s">new password reset</a>.
ru: Ссылка для сброса пароля недействительна, возможно, потому, что она уже использовалась. Запросите <a href="%(passwd_reset_url)s">сброс нового пароля</a>

source: change password
ru: изменить пароль

source: Your password is now changed.
ru: Теперь ваш пароль изменен.

source: Set Password
ru: Установка пароля

source: Ro'yhatdan o'tish
ru: Регистрация

source: Agar akkauntingiz bo'lsa iltimos tizimga <a href="%(login_url)s">kiring</a>.
ru: Если у вас есть учетная запись, войдите в систему по адресу <ahref="%(login_url)s"> </a>.

source: Sign Up Closed
ru: Регистрация закрыта

source: We are sorry, but the sign up is currently closed.
ru: Приносим свои извинения, но регистрация в настоящее время закрыта.

source: Verify Your E-mail Address
ru: Проверьте свой адрес электронной почты

source: We have sent an e-mail to you for verification. Follow the link provided to finalize the signup process. Please contact us if you do not receive it within a few minutes.
ru: Мы отправили вам электронное письмо для проверки. Перейдите по предоставленной ссылке, чтобы завершить процесс регистрации. Пожалуйста, свяжитесь с нами, если вы не получили его в течение нескольких минут.

source: This part of the site requires us to verify that you are who you claim to be. For this purpose, we require that you verify ownership of your e-mail address.
ru: Эта часть сайта требует от нас подтверждения того, что вы являетесь тем, за кого себя выдаете. Для этого мы требуем, чтобы вы подтвердили право собственности на свой адрес электронной почты.

source: We have sent an e-mail to you for verification. Please click on the link inside this e-mail. Please contact us if you do not receive it within a few minutes.
ru: Мы отправили вам электронное письмо для проверки. Пожалуйста, нажмите на ссылку внутри этого электронного письма. Пожалуйста, свяжитесь с нами, если вы не получили его в течение нескольких минут.

source: <strong>Note:</strong> you can still <a href="%(email_url)s">change your e-mail address</a>.
ru: <strong>Примечание.</strong> вы по-прежнему можете <a href="%(email_url)s">изменить свой адрес электронной почты</a>.

source: 1ZUM.UZ | ONLINE DO'KON
ru: 1ZUM.UZ | ИНТЕРНЕТ МАГАЗИН

source: Asosiy sahifa
ru: Главная

source: Xarid
ru: Покупка

source: Profilim
ru: Мой профайл

source: mahsulot qo'shildi
ru: продукт добавлен

source: Savat
ru: покупка товаров

source: Bosh sahifa
ru: Главная

source: Batafsil
ru: Подробно

source: Xarid savatchasi
ru: Корзина

source: Buyurtmani rasmiylashtirish
ru: Выполнение заказа

source: Buyurtma rasmiylashtirildi
ru: Заказ был обработан

source: Narxi
ru: Цена

source: Miqdori
ru: Количество

source: Umumiy
ru: Общий

source: Xarid qilishda davom etish
ru: Продолжить покупки

source: Savatni tozalash
ru: Очистите корзину

source: Savat malumotlari
ru: Данные корзины

source: 1zum do'koniga xush kelibsiz!
ru: Добро пожаловать в магазин 1zum!

source: Biz bilan bog'laning
ru: Связаться с нами

source: Mening profilim
ru: Мой профайл

source: Barcha kategoriyalar
ru: Все категории

source: dan qidirish
ru: поиск из

source: Bog'lanish
ru: Связь

source: Sevimlilar
ru: Избранное

source: Taqqoslash
ru: Сравнение

source: Yopish
ru: Закрывать

source: Kartani ko'rsatish
ru: Показать карту

source: Rasmiylashtirish
ru: Оформление

source: Kategoriyalar oynasi
ru: Окно категорий

source: Yangi mahsulotlar
ru: Новые продукты

source: EKKS
ru: ЭККС

source: Mahsulotni qaytarib olish yoki almashtirish
ru: Возврат или обмен товара

source: Variantga olish shartlari
ru: Условия приема

source: Publichnaya
ru: Публичная

source: Buyurtmani kuzatish
ru: Отслеживание заказа

source: Kunlik ulashuvlar
ru: Ежедневные связи

source: Bizning yangiliklarimizga obuna bo'ling
ru: Подписывайтесь на нашу новостную рассылку

source: So'ngiz yangiliklardan xabardor bo'ling
ru: Будьте в курсе последних новостей

source: Elektron pochtangiz
ru: Ваш адрес электронной почты

source: Obuna bo'lish
ru: Подписаться

source: Savolingiz bormi? 24/7 bizga qo'ng'iroq qiling
ru: У вас есть вопрос? Звоните нам 24/7

source: Korxona
ru: Предприятие

source: Biz haqimizda
ru: О нас

source: Savatni
ru: Корзина

source: Yordam
ru: Помощь

source: Sevimli mahsulotlar
ru: Любимые продукты

source: Mahfiylik siyosati
ru: Политика конфиденциальности

source: Mijozga xizmat
ru: Обслуживание клиентов

source: To'lov turlari
ru: Виды оплаты

source: Pulingiz qaytarib beriladi
ru: Ваши деньги будут возвращены

source: Mahsulotni qaytarish
ru: Вернуть товар

source: Qo'llab quvvatlash
ru: Служба поддержки

source: Foydalanish shartlari
ru: Условия эксплуатации

source: Copyright © 2021 | 1zum do'koni. Barcha huquqlar himoyalangan
ru: Copyright © 2021-22 | магазин 1zum. все права защищены

source: Havfsiz to'lovlar
ru: Безопасные платежи

source: 1zum logo
ru: логотип 1zum

source: Barchasi
ru: Общий

source: Barcha mahsulotlar
ru: Все продукты

source: Kontaktlar / EKSS
ru: Контакты / ЭКСС

source: Menyu
ru: Меню

source: Asosiy Sahifa
ru: Главная

source: Publichnaya oferta
ru: Публичная оферта

source: Akkauntingiz bormi
ru: У тебя есть аккаунт?

source: Akkauntingizga kiring
ru: Войдите в свою учетную запись

source: Sizning buyurtmangiz
ru: Твоя очередь

source: Bepul yetkazib berish
ru: Бесплатная доставка

source: Olib ketish
ru: Забрать

source: Pullik yetkazib berish
ru: Платная доставка

source: Bank orqali o'tkazish
ru: Банковский перевод

source: Chek orqali to'lash
ru: Оплата чеком

source: Yetkazib berilgandan keyin naqt to'lash
ru: Оплата наличными после доставки

source: Rahmat ! Sizning buyurtmangiz qabul qilindi, biz siz bilan tez orada bog'lanamiz
ru: Спасибо ! Ваш заказ принят, мы свяжемся с вами в ближайшее время

source: Xarid qilishda davom eting
ru: Продолжайте делать покупки

source: Tashkilot haqida
ru: Об организации

source: Biz xaridorlarga doimiy &amp; sifatli xizmat ko'rsatamiz
ru: Мы постоянный клиент &amp; Мы предоставляем качественный сервис

source: Xaridorga xizmat ko'rsatish
ru: Обслуживание клиентов

source: Onlayn qo'llab quvvatlash
ru: Онлайн поддержка

source: Sotuvdagi mahsulotlar
ru: Товары для продажи

source: Mijozlar haqida qayguramiz
ru: Мы заботимся о клиентах

source: Biz xaridorlar haqida qayg'uramiz
ru: Мы заботимся о клиентах

source: Bizning jamoa
ru: Наша команда

source: Pochta manzilimiz
ru: Наш почтовый адрес

source: Aloqa raqamimiz
ru: Наш контактный номер

source: Manzilimiz
ru: Наш адресс

source: Fax raqamimiz
ru: Наш номер факса

source: Eng ko'p so'raladigan savollar
ru: Часто задаваемые вопросы

source: Xabar yuborish
ru: Отправить сообщение

source: Yuborish
ru: Отправлять

source: Avalgi sahifa
ru: Предыдущая страница

source: Keyingi sahifa
ru: Следущая страница

source: Model
ru: Модель

source: reyting
ru: Рейтинг

source: Savatga qo'shish
ru: Добавить в корзину

source: Ishlab chiqaruvchi haqida malumot
ru: Информация о производителе

source: Izohlar
ru: Комментарии

source: Ushbu kategoriyadagi mahsulotlar
ru: Товары в этой категории

source: Ko'proq mahsulotlar
ru: Больше продуктов

source: Saralash
ru: Сортировка

source: Bekor qilish
ru: Отмена

source: Qo'shimcha
ru: Дополнительный

source: Rassrochka
ru: Рассрочка

source: Safidagi natijalar soni
ru: Количество результатов подряд

source: 9 ta
ru: 9 шт

source: 12 ta
ru: 12 шт

source: 20 ta
ru: 20 шт

source: 30 ta
ru: 30 шт

source: Taqqoslash oynasi
ru: Окно сравнения

source: images/products/elements/3.jpg
ru: изображения / товары / элементы / 3.jpg

source: images/products/elements/4-1.jpg
ru: маги / товары / стихии / 4-1.jpg

source: Menu
ru: Меню

source: Profil malumotlari
ru: Информация профиля

source: Salom
ru: Привет!

source: emasmisiz?
ru: Разве ты не

source: Chiqing
ru: Выход

source: Siz menudan turib
ru: Вы выходите из меню

source: buyurtmalaringizni ko'rishingiz mumkin
ru: вы можете видеть свои заказы

source: <a href="#account-addresses" class="text-primary link-to-tab">Yashash va yetkazib berish manzillarini</a> o'zgartirishingiz mumkin, va <a href="#account-details" class="text-primary link-to-tab">profil.</a> malumotlarini o'zgartirishingiz mumkin
ru: Вы можете изменить <ahref="#account-addresses"class="text-primarylink-totab"> адреса проживания и доставки </a>, а также <a href = "# account-details" class = " text-primary link- to-tab "> профиль. </a>

source: Personal info
ru: Личная информация

source: Permissions
ru: Разрешения

source: Important dates
ru: Важные даты

source: Users
ru: Пользователи

source: This username has already been taken.
ru: Это имя пользователя уже занято.

source: Hidden
ru: Скрытый

source: Male
ru: Мужской

source: Female
ru: Женский

source: Davlat
ru: Состояние

source: Tug'ilgan sana
ru: Дата рождения

source: Jins
ru: Пол

source: Profil
ru: Профиль

source: Foydalanuvchilar Profillari
ru: Профили пользователей

source: Information successfully updated
ru: Информация успешно обновлена

source: O'zbek
ru: Узбекский
